<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <title>展览长廊</title>
    <style type="text/css">
code {
  font-family: Consolas,"courier new";
  color: black;
  background-color: #f1f1f1;
  padding: 2px;
  font-size: 95%;
  border: 1px solid #000;
}
    ol,ul{
display:block;
list-style-type:none;
margin:3px;
    }
    </style>
  </head>
  <body>
   <h2>前话</h2>
   <p>
     作为纪念和警醒，特设立此展览长廊</br>
     是这些，陪伴我走到现在
   </p>
   <hr>
   <h2>其一</h2>
   <h3>醉卧沙场君莫笑，古来征战几人回?</h3>
   <p>
     他叫<code>君常笑</code>，来自游戏《大秦帝国之帝国烽烟》，一款比较冷门的游戏。</br>
     我相信，玩过的人应该寥寥无几，感兴趣的可以去了解一下，但这不重要。</br>
     我与他，同为这款游戏的开服玩家，24区的老玩家。</br>
     在刚入坑的时候，我还什么都不会，是他帮我解决疑问。</br>
     当时，我在和别人交火，他来从中调停，也算是不打不相识了。
   </p>

    <div>&#20182;&#30340;&#26165;&#31216;&#21483;&#12300;<font style ="font-size:145.0%;">&#26790;&#29814;</font>&#12301;&#12290;<br>
<br>
<font color ="#3f56ea">2023&#24180;&#21021;&#65292;&#20855;&#20307;&#26102;&#38388;&#24050;&#26080;&#20174;&#32771;&#35777;&#12290;</font><br>
&#24403;&#26102;&#65292;&#25105;&#36824;&#27809;&#26377;&#24050;&#32463;&#20859;&#25104;&#30340;&#35282;&#33394;&#65292;&#19988;&#19981;&#35828;&#21103;&#26412;&#65292;&#22823;&#19990;&#30028;&#37324;&#23601;&#26377;&#19981;&#23569;&#25171;&#19981;&#36807;&#30340;&#39764;&#29289;&#12290;<br>
&#25105;&#25171;&#31192;&#22659;&#26102;&#37117;&#26159;&#21305;&#37197;&#25361;&#25112;&#65292;&#36935;&#21040;&#31561;&#32423;&#39640;&#30340;&#22823;&#20332;&#23601;&#21435;&#20027;&#21160;&#21152;&#22909;&#21451;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#22909;&#21451;&#20013;&#20415;&#31215;&#32047;&#20102;&#19968;&#22823;&#25209;&#22823;&#20332;&#65292;&#25105;&#26377;&#25171;&#19981;&#36807;&#30340;&#23601;&#21435;&#21483;&#20182;&#20204;&#12290;<br>
&#30452;&#21040;&#37027;&#22825;&#65292;&#25105;&#19968;&#22914;&#26082;&#24448;&#22320;&#21305;&#37197;&#21608;&#26412;&#65292;&#37027;&#20010;&#21103;&#26412;&#24212;&#35813;&#26159;&#12300;&#20844;&#23376;&#12301;&#65292;&#25105;&#26159;&#25151;&#20027;&#65292;&#25105;&#35760;&#24471;&#25105;&#25171;&#23436;&#20043;&#21518;&#65292;&#20854;&#20182;&#20004;&#20154;&#37117;&#36864;&#20986;&#20102;&#65292;&#20182;&#36824;&#22312;&#21103;&#26412;&#38376;&#21475;&#37027;&#37324;&#12290;<br>
&#20182;&#38382;&#25105;&#12300;&#36824;&#35201;&#19981;&#35201;&#21047;&#21035;&#30340;&#21608;&#26412;&#65311;&#12301;<br>
&#20182;&#23601;&#24102;&#25105;&#21435;&#21047;&#20102;&#20854;&#20182;&#20960;&#20010;&#26412;&#65292;&#26368;&#21518;&#25105;&#22238;&#22797;&#12300;&#27809;&#20307;&#21147;&#20102;&#12301;&#65292;&#20182;&#25165;&#31163;&#24320;&#25105;&#19990;&#30028;&#12290;<br>
&#25105;&#35273;&#24471;&#20182;&#24456;&#29305;&#21035;&#65292;&#23601;&#21152;&#20102;&#20182;&#22909;&#21451;&#65292;&#19981;&#20037;&#20043;&#21518;&#23601;&#36890;&#36807;&#20102;&#12290;<br>
<br>
<font color ="#3f56ea">3.4&#12300;&#30928;&#35806;&#22863;&#21326;&#22812;&#12301;</font><br>
&#19981;&#20037;&#65292;&#25105;&#23601;&#21457;&#29616;&#20102;&#20182;&#30340;&#19982;&#20247;&#19981;&#21516;&#20043;&#22788;&#12290;&#22312;&#20247;&#22810;&#22909;&#21451;&#20013;&#65292;&#22823;&#22810;&#25968;&#20154;&#19981;&#20250;&#20027;&#21160;&#36827;&#25105;&#19990;&#30028;&#65292;&#20854;&#20182;&#20154;&#22522;&#26412;&#20063;&#37117;&#26159;&#32570;&#26448;&#26009;&#25165;&#20250;&#36827;&#26469;&#65292;&#21482;&#26377;&#20182;&#26159;&#22240;&#20026;&#26080;&#20107;&#21487;&#24178;&#65292;&#26469;&#21644;&#25105;&#19968;&#36215;&#25506;&#32034;&#19990;&#30028;&#12290;<br>
&#37027;&#26102;&#65292;&#25105;45&#32423;&#65292;&#36824;&#27809;&#26377;&#38500;&#20102;&#26053;&#34892;&#32773;&#20043;&#22806;&#30340;&#20116;&#26143;&#35282;&#33394;&#12290;&#20182;&#38382;&#25105;&#12300;&#24819;&#25277;&#20160;&#20040;&#35282;&#33394;&#12301;&#65292;&#25105;&#35828;&#65292;&#25105;&#35201;&#25277;&#32993;&#26691;&#65307;&#20182;&#21578;&#35785;&#25105;&#20182;&#20063;&#35201;&#25277;&#32993;&#26691;&#65292;&#12300;&#32993;&#26691;&#24456;&#24378;&#30340;&#12301;&#12290;<br>
&#32993;&#26691;&#21345;&#27744;&#26356;&#26032;&#30340;&#24403;&#22825;&#26202;&#19978;&#65292;&#25105;&#21644;&#20182;&#65292;&#36824;&#26377;&#25105;&#21478;&#22806;&#19968;&#20010;&#26379;&#21451;&#65292;&#19968;&#36215;&#22312;&#25105;&#19990;&#30028;&#20013;&#25277;&#21345;&#12290;<br>
&#25105;&#20204;&#37117;&#24456;&#24184;&#36816;&#65292;&#37117;&#26159;&#23567;&#20445;&#24213;&#65292;&#20294;&#37117;&#27809;&#26377;&#27498;&#65292;&#23601;&#25226;&#33258;&#24049;&#21018;&#25277;&#21040;&#30340;1&#32423;&#32993;&#26691;&#25343;&#20986;&#26469;&#65292;&#22312;&#22823;&#19990;&#30028;&#23637;&#31034;&#12290;&#25105;&#24403;&#26102;&#24456;&#20852;&#22859;&#65292;&#25105;&#36134;&#21495;&#30340;&#23454;&#21147;&#20174;&#27492;&#36215;&#27493;&#12290;<br>
&#27492;&#21518;&#65292;&#25105;&#21644;&#20182;&#32463;&#24120;&#20132;&#27969;&#35282;&#33394;&#22521;&#20859;&#30340;&#26377;&#20851;&#20449;&#24687;&#65292;&#27604;&#22914;&#29992;&#20160;&#20040;&#22307;&#36951;&#29289;&#65292;&#37197;&#20160;&#20040;&#27494;&#22120;&#65292;&#22914;&#20309;&#28857;&#22825;&#36171;&#12290;&#22914;&#26524;&#21047;&#20986;&#26469;&#22909;&#30340;&#22307;&#36951;&#29289;&#65292;&#23601;&#20114;&#30456;&#23637;&#31034;&#12290;<br>
<br>
3.5&#21450;&#20197;&#21518;&#12290;<br>
&#38754;&#23545;56&#32423;&#30340;&#24863;&#24936;<br>
<br>
<font color ="#3f56ea">2024&#24180;6&#26376;15&#26085;</font><font color ="#3f56ea">&#12290;</font><br>
&#21644;&#24448;&#24120;&#19968;&#26679;&#65292;&#25171;&#24320;&#21407;&#31070;&#65292;&#21018;&#20934;&#22791;&#25171;&#22996;&#25176;&#28165;&#20307;&#21147;&#65292;&#31361;&#28982;&#30475;&#21040;&#26377;&#20154;&#32473;&#25105;&#31169;&#20449;&#30041;&#35328;&#12290;&#25171;&#26469;&#19968;&#30475;&#65292;&#26159;&#20182;&#21457;&#32473;&#25105;&#30340;&#28040;&#24687;&#12290;<br>
<br>
&#21018;&#24320;&#22987;&#65292;&#25105;&#23454;&#22312;&#26080;&#27861;&#25509;&#21463;&#36825;&#26159;&#30495;&#30340;&#12290;<br>
&#20197;&#21069;&#65292;&#25105;&#20197;&#20026;&#65292;&#25105;&#21482;&#19981;&#36807;&#26159;&#27815;&#28023;&#19968;&#31903;&#65292;&#21040;&#29616;&#22312;&#25105;&#25165;&#30693;&#36947;&#65292;&#25105;&#22312;&#20182;&#30340;&#20247;&#22810;&#28216;&#25103;&#22909;&#21451;&#20013;&#23621;&#28982;&#37027;&#20040;&#37325;&#35201;&#12290;<br>
&#35835;&#23436;&#36825;&#26465;&#28040;&#24687;&#65292;&#25105;&#26377;&#20123;&#20260;&#24515;&#12290;&#27809;&#24819;&#21040;&#65292;&#20182;&#31455;&#28982;&#26377;&#22914;&#27492;&#36973;&#36935;&#12290;&#26366;&#32463;&#65292;&#20182;&#30340;&#21495;&#21487;&#20197;&#25226;&#28145;&#28170;&#25171;&#28385;&#65292;&#26159;&#19968;&#20010;&#21517;&#21103;&#20854;&#23454;&#30340;&#25104;&#21697;&#21495;&#65307;&#24403;&#24180;&#30340;&#22823;&#20332;&#65292;&#29616;&#22312;&#21364;&#22240;&#34987;&#27585;&#21495;&#32780;&#27880;&#38144;&#36134;&#21495;&#12290;&#20294;&#25105;&#26368;&#20851;&#24515;&#30340;&#19981;&#26159;&#36825;&#20010;&#65292;&#32780;&#26159;&#25105;&#20877;&#20063;&#32852;&#31995;&#19981;&#19978;&#20182;&#20102;&#12290;&#22240;&#20026;&#31181;&#31181;&#21407;&#22240;&#65292;&#25105;&#24182;&#27809;&#26377;&#21152;&#20182;&#30340;&#32852;&#31995;&#26041;&#24335;&#65292;&#25105;&#21482;&#30693;&#36947;&#20182;&#26159;&#19968;&#21517;&#22823;&#23398;&#29983;&#65292;&#24191;&#19996;&#20154;&#65292;&#20854;&#20182;&#30340;&#19968;&#26080;&#25152;&#30693;&#12290;<br>
&#29616;&#22312;&#30475;&#26469;&#65292;&#25105;&#20204;&#32536;&#20998;&#24050;&#23613;&#65292;&#33579;&#33579;&#20154;&#28023;&#20013;&#65292;&#20182;&#30340;&#36394;&#36857;&#26080;&#22788;&#21487;&#24490;&#12290;<br>
&#25105;&#30340;&#20107;&#20363;&#26435;&#24403;&#32473;&#22823;&#23478;&#30340;&#19968;&#20010;&#35686;&#31034;&#12290;&#24076;&#26395;&#22823;&#23478;&#26377;&#20540;&#24471;&#29645;&#24796;&#30340;&#20154;&#21644;&#20107;&#26102;&#19968;&#23450;&#35201;&#22909;&#22909;&#29645;&#24796;&#65292;&#19981;&#35201;&#38169;&#36807;&#65292;&#38169;&#36807;&#21363;&#26159;&#27704;&#36828;&#12290;<br>
&#24448;&#20107;&#27969;&#24180;&#65292;&#25105;&#32456;&#31350;&#36824;&#26159;&#27809;&#26377;&#25269;&#25377;&#20303;&#30952;&#25439;&#12290;<br>
<br>
&#24863;&#35874;&#20320;&#65292;&#36825;&#20004;&#24180;&#26469;&#65292;&#26159;&#20320;&#32473;&#20320;&#25105;&#21069;&#36827;&#30340;&#21160;&#21147;&#65292;&#22312;&#25105;&#26368;&#22256;&#38590;&#20043;&#26102;&#65292;&#20320;&#36827;&#20837;&#25105;&#19990;&#30028;&#26469;&#24110;&#21161;&#25105;&#65292;&#25259;&#33606;&#26025;&#26840;&#12290;<br>
&#21021;&#22235;&#30495;&#30340;&#24456;&#32047;&#65292;&#23588;&#20854;&#26159;&#19979;&#23398;&#26399;&#65292;&#25105;&#33021;&#22362;&#25345;&#21047;&#39064;&#22797;&#20064;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#21407;&#31070;&#65292;&#21644;&#21407;&#31070;&#37324;&#30340;&#20182;&#65292;&#20197;&#21450;&#26080;&#25968;&#22312;&#29616;&#23454;&#29983;&#27963;&#21644;&#21407;&#31070;&#20013;&#24110;&#21161;&#36807;&#25105;&#30340;&#20154;&#65292;&#20182;&#20204;&#26159;&#25105;&#19981;&#31469;&#30340;&#31934;&#31070;&#20043;&#21160;&#21147;&#12290;<br>
&#34429;&#28982;&#30693;&#36947;&#36825;&#20960;&#20046;&#19981;&#21487;&#33021;&#65292;&#20294;&#25105;&#24076;&#26395;&#20320;&#20063;&#33021;&#30475;&#21040;&#36825;&#31687;&#25991;&#31456;&#12290;<br>
&#24895;&#21531;&#23433;&#22909;&#12290;<br>
<br>
<br>
<u><font style ="font-size:145.0%;"><b>&#27442;&#20080;&#26690;&#33457;&#21516;&#36733;&#37202;&#65292;&#32456;&#19981;&#20284;&#65292;&#23569;&#24180;&#28216;&#12290;</b></font></u></div>
  </body>
</html>
